compleat-git
csvtools-git
dropbox
dtrx
git-extras
github-cli
google-chrome
interception-caps2esc
interception-tools
ipython
nvm
pinta
polybar-git
pyenv
python-grip
rbenv
ruby-build
slack-desktop
sparklines-git
spotify
tmuxinator
todotxt-git
yq
zoom
