acpi
bind-tools
cloc
cmake
ctags
docker
etckeeper
gpaste
gthumb
gvim
httpie
hub
jq
keepassxc
moreutils
net-tools
npm
openvpn
pinta
python-pip
ripgrep
ruby
shellcheck
terminator
tex-gyre-fonts
texlive-most
tmux
tree
vlc
whois
xcape
xclip
yarn
