acpi
archlabs-scripts
bat
bind-tools
blueman
bluez
bluez-utils
cloc
cmake
ctags
dmenu
docker
etckeeper
evince
gpaste
gthumb
gvim
httpie
jq
keepassxc
moreutils
net-tools
noto-fonts-emoji
npm
openvpn
peek
postgresql
postgresql-libs
python-pip
ripgrep
ruby
shellcheck
terminator
tex-gyre-fonts
texlive-most
thunar
tmux
tree
vint
vlc
whois
xcape
xclip
yarn
yq
