acpi
cloc
cmake
ctags
etckeeper
gpaste
gthumb
httpie
hub
jq
keepassxc
moreutils
npm
python-pip
ripgrep
ruby
shellcheck
terminator
tmux
tree
xcape
xclip
yarn
